#CACHE{86400}
<BOUCLE_mot_principal(MOTS) {id_mot} {doublons} >
<!DOCTYPE html PUBLIC '-//W3C//DTD XHTML 1.0 Strict//EN' 'http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd'>
<html dir="#LANG_DIR" lang="#LANG">
<head>
<title>[(#TITRE|supprimer_numero|textebrut) - ][(#NOM_SITE_SPIP|textebrut)]</title>
[<meta name="description" content="(#DESCRIPTIF|couper{150}|textebrut)" />]
<INCLURE{fond=inc-head}>
</head>

<body class="page_mot">
<div id="page">

<INCLURE{fond=inc/inc-entete, env} />



	<div id="conteneur">

		[(#REM) Contenu principal : contenu du mot-cle ]
		<div id="contenu">

			<div class="cartouche-cetri">
				[(#LOGO_MOT||image_reduire{200,200})]
				<h1 class="#EDIT{titre} titre">[(#TITRE|supprimer_numero)]</h1>
			</div>
			

			[
    <div class="#EDIT{texte} texte">(#TEXTE|justifier)</div>
    ]
			
			
<!-- Presentation CETRI -->
<BOUCLE_presentation_cetri (GROUPES_MOTS) {id_groupe=16} >
<BOUCLE_presentation_cetri-2 (MOTS){id_mot}{id_mot!=179} {id_mot!=180}{id_mot!=181} {id_groupe!=17}>
    <div class="#EDIT{texte} texte"> <multi> [fr]Le Centre tricontinental (CETRI), 
      organisation non gouvernementale fond&eacute;e en 1976 et bas&eacute;e &agrave; 
      Louvain-la-Neuve (Belgique), est un centre d'&eacute;tude, de publication, 
      de documentation et d'&eacute;ducation permanente sur le d&eacute;veloppement 
      et les rapports Nord-Sud. Le CETRI a pour objectif de faire entendre des 
      points de vue du Sud et de contribuer &agrave; une r&eacute;flexion critique 
      sur les conceptions et les pratiques dominantes du d&eacute;veloppement 
      &agrave; l'heure de la mondialisation n&eacute;olib&eacute;rale. Il s'attache 
      en particulier &agrave; la compr&eacute;hension et &agrave; la discussion 
      du r&ocirc;le des acteurs sociaux et politiques du Sud en lutte pour la 
      reconnaissance des droits sociaux, politiques, culturels et &eacute;cologiques. 
      <p> Les activit&eacute;s du CETRI sont de quatre types : &eacute;tude, formation, 
        publication, documentation. Le r&ocirc;le des mouvements sociaux dans 
        le Sud, la dynamique du mouvement altermondialiste, l'&eacute;volution 
        des d&eacute;mocraties en Am&eacute;rique latine, la port&eacute;e des 
        alternatives sociales et politiques dans le Sud, les logiques et cons&eacute;quences 
        des ajustements structurels et de l'aide au d&eacute;veloppement... constituent 
        les principaux th&egrave;mes des travaux de ces derni&egrave;res ann&eacute;es. 
      <p> 
      <p><b>Activit&eacute;s permanentes du CETRI :</b> 
      <p> -- <b>Alternatives Sud</b> : publication trimestrielle cr&eacute;&eacute;e 
        en 1994 visant &agrave; faire conna&icirc;tre des points de vue critiques 
        de chercheurs militants du Sud sur les enjeux du d&eacute;veloppement 
        et de la mondialisation.<br>
        -- <b>&Eacute;tat des r&eacute;sistances dans le Sud</b> : publication 
        annuelle offrant un panorama mondial de la diversit&eacute; et de la vigueur 
        des luttes sociales contre le n&eacute;olib&eacute;ralisme et pour la 
        d&eacute;mocratie.<br>
        -- <b>Actualit&eacute; des mouvements sociaux du Sud</b> : biblioth&egrave;que 
        virtuelle (<a href="http://www.cetri.be">www.cetri.be</a>) multilingue, 
        aliment&eacute;e quotidiennement, d'articles d'actualit&eacute; et de 
        fond sur les acteurs sociaux d'Afrique, d'Asie et d'Am&eacute;rique latine, 
        mobilis&eacute;s pour la d&eacute;mocratisation des soci&eacute;t&eacute;s.<br>
        -- <b>Centre de documentation</b> : centre physique (&agrave; Louvain-la-Neuve) 
        et virtuel (<a href="http://www.sudoc.be">www.sudoc.be</a>) qui met &agrave; 
        la disposition de ses visiteurs un fonds documentaire constitu&eacute; 
        de quelque 300 collections actualis&eacute;es de p&eacute;riodiques, revues 
        et bulletins d'informations, essentiellement du Sud, sur les probl&eacute;matiques 
        du d&eacute;veloppement, des rapports Nord-Sud et de la mondialisation. 
      <p> Parall&egrave;lement, le CETRI m&egrave;ne diverses &eacute;tudes et 
        recherches, pr&eacute;pare des ouvrages et des dossiers p&eacute;dagogiques, 
        organise des formations et donne des conf&eacute;rences sur ses th&egrave;mes 
        d'int&eacute;r&ecirc;t. 
      <p>Le CETRI r&eacute;alise l'essentiel de ses travaux dans le cadre d'un 
        r&eacute;seau d'instituts, de centres d'&eacute;tudes, d'ONG et de mouvements 
        partenaires d'Am&eacute;rique latine, d'Afrique et d'Asie. Il est notamment 
        actif au sein du Conseil international du Forum social mondial. En Belgique, 
        le CETRI est membre du Centre national de coop&eacute;ration au d&eacute;veloppement 
        (<a href="http://www.cncd.be">CNCD</a>) et de la F&eacute;d&eacute;ration 
        francophone et germanophone des associations de coop&eacute;ration au 
        d&eacute;veloppement (<a href="http://www.acodev.be">Acodev</a>).
		
<p>
<img src="../IMG/icones/carre-nav.gif"><a href="spip.php?breve7&lang=fr" title="Lire le texte"> « Vision et mission » du CETRI</a>
</p>



		
[en] The Tricontinental Centre (CETRI) is a non-governmental organisation 
founded in 1976 and based in Louvain-la-Neuve (Belgium). 
It is a centre for studies, publications, documentation and ongoing education on the development of North-South relations. 
CETRI's aim is to promote understanding of the perspectives of the South and to contribute to critical analysis of the dominant concepts and practices in development in a period of neo-liberal globalisation. It is particularly supportive of understanding and discussing the role of social and political actors in the South who are fighting for the recognition of social, political, cultural and environmental rights. 

 <p>CETRI has 4 types of activity: study, training, publication and documentation. The main subjects over the past few years have been the role of social movements in the South, the dynamics of the anti-globalisation movement, the evolution of democracy in Latin America, the scope of social and political alternatives in the South, the rationales and consequences of structural changes, and development aid. 
p> 
      <p><b>Ongoing activities of CETRI</b> 
<p>-- <b>Alternatives Sud</b>: quarterly publication started in 1994 aimed at putting forward critical points of view from activist researchers from the South regarding the challenges of development and globalisation.<br>
        -- <b>The State of Resistance in the South</b>: annual publication giving a global overview of the diversity and vibrancy of social struggles against neo-liberalism and in favour of democracy.<br>
-- <b>Southern social movements newswire</b>: virtual library (<a href="http://www.cetri.be">www.cetri.be</a>) in various languages, updated daily, with up-to-date substantive articles on social actors working for greater democracy in Africa, Asia and Latin America.<br>
-- <b>Documentation centre</b>: centre in Louvain-la-Neuve and online (<a href="http://www.sudoc.be">www.sudoc.be</a>) giving visitors access to a documentary source of some 300 updated collections of periodicals, journals and newsletters, mostly from the South, on problems related to development, North-South relations and globalisation. 

<p>Alongside this, CETRI carries out various studies and research projects, prepares teaching manuals, organises training sessions and holds conferences on specific topics of interest. 

<p>CETRI carries out most of its work within the framework of a network of institutes, study centres, NGOs and partner movements in Latin America, Africa and Asia. It is especially active in the International Council of the World Social Forum. In Belgium, CETRI is a member of the National Centre for Development Cooperation (<a href="http://www.cncd.be">CNCD</a>) and the Federation of French and German-speaking Development Cooperation Associations (<a href="http://www.acodev.be">Acodev</a>). 



<p>[es] El Centre Tricontinental (CETRI), organizaci&oacute;n no gubernamental 
        fundada en 1976 y basada en Lovaina la Nueva (B&eacute;lgica), es un centro 
        de estudios, publicaciones, documentaci&oacute;n y educaci&oacute;n permanente 
        sobre el desarrollo y las relaciones Norte-Sur. El CETRI tiene por objetivo 
        hacer que se escuchen puntos de vista del Sur y contribuir a una reflexi&oacute;n 
        cr&iacute;tica sobre los enfoques y las pr&aacute;cticas dominantes del 
        desarrollo en el momento de la globalizaci&oacute;n neoliberal. Se dedica 
        en particular a la comprensi&oacute;n y el examen de la funci&oacute;n 
        de los actores sociales y pol&iacute;ticos del Sur en lucha por el reconocimiento 
        de sus derechos sociales, pol&iacute;ticos, culturales y ecol&oacute;gicos. 
      <p> Las actividades del CETRI son de cuatro tipos: estudios, formaci&oacute;n, 
        publicaciones, documentaci&oacute;n. La funci&oacute;n de los movimientos 
        sociales en el Sur, la din&aacute;mica del movimiento altermundialista, 
        la evoluci&oacute;n de las democracias en Am&eacute;rica Latina, el alcance 
        de las alternativas sociales y pol&iacute;ticas en el Sur, las l&oacute;gicas 
        y las consecuencias de los ajustes estructurales y la ayuda al desarrollo 
        constituyen los temas principales de los trabajos de estos &uacute;ltimos 
        a&ntilde;os. 
      <p> 
      <p><b>Actividades permanentes del CETRI :</b> 
      <p> -- <b>Alternatives Sud</b> : publicaci&oacute;n trimestral fundada en 
        1994 para dar a conocer puntos de vista cr&iacute;ticos de investigadores 
        militantes del Sur sobre los retos y las logicas del desarrollo y de la 
        globalizaci&oacute;n.<br>
        -- <b>Estado de las luchas en el Sur</b> : publicaci&oacute;n anual que 
        presenta un panorama mundial de la diversidad y la intensidad de las luchas 
        sociales contra el neoliberalismo y por la democracia.<br>
        -- <b>Noticias de los movimientos sociales del Sur</b> :biblioteca virtual 
        (<a href="http://www.cetri.be">www.cetri.be</a>) multiling&uuml;e, alimentada 
        diariamente, de art&iacute;culos de actualidad y de fondo sobre los actores 
        sociales, de &Aacute;frica, Asia y Am&eacute;rica Latina, movilizados 
        en pro de la democratizaci&oacute;n de las sociedades.<br>
        -- <b>Centro de documentaci&oacute;n</b> : centro f&iacute;sico (situado 
        en Lovaina la Nueva) y virtual (<a href="http://www.sudoc.be">www.sudoc.be</a>) 
        que pone a la disposici&oacute;n de sus visitantes un fondo documental 
        constituido por unas 300 colecciones actualizadas de peri&oacute;dicos, 
        revistas et boletines informativos, fundamentalmente del Sur, sobre las 
        problem&aacute;ticas del desarrollo, las relaciones Norte-Sur y la globalizaci&oacute;n. 
      <p> Paralelamente, el CETRI efect&uacute;a diversos estudios e investigaciones, 
        prepara obras y dosieres pedag&oacute;gicos, organiza cursos de formaci&oacute;n 
        y conferencias sobre los asuntos de que se ocupa.
      <p>El CETRI lleva a cabo la parte fundamental de sus trabajos en el marco de una red de instituciones, centros de estudios, ONG y movimientos asociados de América Latina, África y Asia. Desarrolla su actividad, en particular, en el seno del Consejo Internacional del Foro Social Mundial. En Bélgica, el CETRI es miembro del Centro Nacional de Cooperación para el Desarrollo (<a href="http://www.cncd.be">CNCD</a>) y de la Federación Francófona y Germanófona de Asociaciones de Cooperación para el Desarrollo (<a href="http://www.acodev.be">Acodev</a>). 
      
	  
	  </multi> </div>


</BOUCLE_presentation_cetri-2>
</BOUCLE_presentation_cetri>			

<//B_articles>

</div><!-- fin contenu -->

[(#REM) Menu de navigation laterale ]
<div id="navigation">


<!-- Menu de présentation du CETRI et du centre de doc-->
<BOUCLE_menu_groupe(GROUPES_MOTS) {id_groupe}>
<B_menu>
<div class="bloc">
<div class="bloc-titre"><:menu_navigation:></div>
<div class="sous-bloc-gris">
<BOUCLE_menu (MOTS) {id_groupe} {par num titre, titre} >
[<img src="../IMG/icones/carre-blanc-bordgris-9.gif"> <#EXPOSE{span,a href="spip.php?page=cetri&id_mot=#ID_MOT&lang=#LANG"} [ class="(#EXPOSE)"] title="[(#TITRE|supprimer_numero)]">(#TITRE|supprimer_numero)</#EXPOSE{span,a}>]
<div class="liste-articles-ligne"></div>
</BOUCLE_menu>
</div></div>
</B_menu>
</BOUCLE_menu_groupe>

<!-- Liens avec logo -->
<B_sites>
<div class="bloc">
<div class="sous-bloc-blanc-sans-border">
<BOUCLE_sites(SITES) {id_mot} {par nom_site}>
<div align="center">[<a href="#URL_SITE" title="#URL_SITE">(#LOGO_SITE||image_reduire{200,200})</a>]
[<a href="#URL_SITE" title="#URL_SITE">(#URL_SITE)</a>]
</BOUCLE_sites>
</div>
</div><p>
</B_sites>

<INCLURE{fond=inc/inc-agenda}{id_mot}>

</div><!-- fin navigation -->


	</div><!-- fin conteneur -->

	[(#REM) Pied de page ]
	<INCLURE{fond=inc-pied}{skel=#SQUELETTE}>

</div><!-- fin page -->
</body>
</html>
</BOUCLE_mot_principal>
